
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Tìm kiếm liên hệ trên Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Xem tin tức cập nhật mới nhất trên Nguồn Tin tức của họ và gọi điện cho họ chỉ bằng một lần bấm chuột khi bạn muốn nói lời chào.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Bạn muốn thực hiện nhiều tác vụ hơn đối với người này?";
